Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/domstol.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Myndighetsoverføring fra norske myndigheter til internasjonale organisasjoner reiser spørsmål om Stortinget kan samtykke til dette i medhold av Grunnlovens alminnelige traktatbestemmelse i § 26, som bare krever alminnelig flertall, eller om det må treffes vedtak etter Grunnloven § 115, som krever tre fjerdedels flertall ved myndighetsoverføring til organisasjoner som Norge er tilsluttet.
nn: Myndigheitsoverføring frå norske myndigheiter til internasjonale organisasjonar reiser spørsmål om Stortinget kan samtykke til dette i medhald av Grunnlovas alminnelege traktatføresegn i § 26, som berre krev alminneleg fleirtal, eller om det må gjerast vedtak etter Grunnlova § 115, som krev tre fjerdedels fleirtal ved overføring av myndigheit til organisasjonar som Noreg er tilslutta.

source: Høyesterett i plenum mener at Stortinget kan gi samtykke til innlemmelse av den såkalte fjerde jernbanepakke i EØS-avtalen med alminnelig flertall
nn: Høgsterett i plenum meiner at Stortinget kan gi samtykke til innlemming av den såkalla fjerde jernbanepakken i EØS-avtalen med alminneleg fleirtal

source: Kravet var ikke basert på et mulig inntektsbortfall for EY, men på at han var påført et tap som følge av redusert overskuddsandel i selskapet.
nn: Kravet var ikkje basert på eit mogleg inntektsbortfall for EY, men på at han var påført eit tap som følgje av redusert overskotsdel i selskapet.

source: Høyesterett kom til at slik forsikringsvilkårene var utformet, var det foreldelsesloven som kom til anvendelse, og til at direktekravet ikke var foreldet.
nn: Høgsterett kom til at slik forsikringsvilkåra var utforma, var det foreldingslova som kom til bruk, og at direktekravet ikkje var forelda.

source: Lovgivers begrunnelse for utleveringsforbudet er å sikre at befolkningen har tillit til medisinsk- og helsefaglig forskning og forskningsbiobanker.
nn: Lovgivaren grunngir utleveringsforbodet med at ein vil sikre at befolkninga har tillit til medisinsk- og helsefagleg forsking og forskingsbiobankar.

source: I relativt høy hastighet svingte han brått over i motsatt kjørebane og kolliderte front mot front med en møtende personbil.
nn: I relativt høg fart svinga han brått over i motsett køyrebane og kolliderte front mot front med ein møtande personbil.

source: Seksuelle overgrep mot barn begått på Internett og varetektsfradrag for faktisk isolasjon
nn: Seksuelle overgrep mot barn gjort på internett og varetektsfrådrag for faktisk isolasjon

source: Vitnestøttene er frivillige fra Røde Kors som gir informasjon om hva du kan vente deg som vitne i retten.
nn: Vitnestøttene er frivillige frå Røde Kors som gir informasjon om kva du kan venta deg av å vera vitne i retten.

source: Jordskifteretten er en særdomstol som behandler en
nn: Jordskifteretten er ein særdomstol som behandlar ei

source: Den faktiske og rettslige begrunnelsen må være slik at den som blir saksøkt (saksøkte) kan ta stilling til kravene og forberede saken.
nn: Den faktiske og rettslege grunngjevinga i stemninga må vere slik at den som blir saksøkt (saksøkte) kan ta stilling til krava og førebu saka.

source: Sjåføren stolte på speedometret som viste for lav hastighet.
nn: Sjåføren stolte på speedometret, som viste for låg fart.

source: Et mindretall på to dommere kom til at mer-skaden var utslag av den risikoen som svikten ved ytelsen av helsehjelpen skapte, og at pasienten derfor hadde rett til erstatning.
nn: Eit mindretal på to dommarar kom til at meir-skaden var utslag av den risikoen som svikten ved ytinga av helsehjelpa skapte, og at pasienten derfor hadde rett til erstatning.

source: Brudd på besøksforbud
nn: Brot på besøksforbod

source: På grunn av at domfelte hadde gjort store endringer i livet etter at forholdet ble avdekket, ble det idømt samfunnsstraff.
nn: På grunn av at den domfelte hadde gjort store endringar i livet sitt etter at forholdet blei avdekt, blei han dømd til samfunnsstraff.

source: For ham la Høyesterett til grunn et utgangspunkt på ti måneders fengsel, som ble redusert til åtte måneder etter fradrag for tidsforløpet.
nn: For han la Høgsterett til grunn eit utgangspunkt på ti månaders fengsel, som blei redusert til åtte månader etter frådrag for tidsforløpet.

source: Etter opphevelsen må lagmannsretten behandle utleggssaken på nytt og ta stilling til om det foreligger en ugyldig transaksjon, noe lagmannsretten ikke tok stilling til i sin første avgjørelse.
nn: Etter opphevinga må lagmannsretten behandle utleggssaka på nytt og ta stilling til om det ligg føre ein ugyldig transaksjon, noko dei ikkje tok stilling til i den første avgjerda.

source: Dommen gir veiledning om innholdet av forsettsformen dolus eventualis og om kravene til domsgrunner når denne forsettsformen er brukt, særlig i saker om voldslovbrudd.
nn: Dommen gir rettleiing om innhaldet av forsettsforma dolus eventualis og om krava til domsgrunnar når denne forsettsforma er brukt, særleg i saker om valdslovbrot.

source: straffeloven § 22 første ledd bokstav c.
nn: straffelova § 22 første ledd bokstav c.

source: Utbygger hadde erkjent at det forelå mangler knyttet til asfaltdekket i parkeringsanlegget, men bestred at den enkelte kjøper/seksjonseier kunne få dom for utbedring av mangel i fellesareal.
nn: Utbyggaren hadde erkjent at det var manglar ved asfaltdekket i parkeringsanlegget, men godtok ikkje at den enkelte kjøparen/seksjonseigaren kunne få dom for utbetring av manglar i fellesareala.

source: Verdien på varene varierte fra 26 kroner til 400 kroner.
nn: Verdien på varene varierte frå 26 kroner til 400 kroner.

source: Straffutmåling for omfattende brudd på arbeidsmiljølovens bestemmelser om bruk av overtid
nn: Straffutmåling for omfattande brot på arbeidsmiljølova sine reglar om bruk av overtid

source: Høyesterett fant henne ikke samtykkekompetent etter pasientrettighetsloven § 4-3, og helsehjelpen ble ansett nødvendig og forholdsmessig for å unngå vesentlig helseskade.
nn: Høgsterett fann at ho ikkje var samtykkekompetent etter pasientrettslova § 4-3, og helsehjelpa blei sett på som nødvendig og forholdsmessig for å unngå vesentleg helseskade.

source: Både fornærmede og etterlatte vil ha status som vitne hvis de skal forklare seg under rettssaken (hovedforhandlingen).
nn: Både fornærma og etterlatne vil ha status som vitne dersom dei skal forklare seg under rettssaka (hovudforhandlinga).

source: På grunn av barnas sårbarhet, reaksjoner etter samvær og utfordringer med kvaliteten i samværene, var det likevel nødvendig å begrense samværsomfanget til fem årlige samvær på det nåværende tidspunktet.
nn: På grunn av at barna var sårbare, reaksjonar etter samvær og utfordringar med kvaliteten i samværa var det likevel nødvendig å avgrense samværsomfanget til fem årlege samvær på det noverande tidspunktet.

source: Prøveløslatelse av forvaringsdømte kan ikke sammenlignes med prøveløslatelse ved ordinær soning.
nn: Prøvelauslating av forvaringsdømte kan ikkje samanliknast med prøvelauslating ved ordinær soning.

source: Høyesterett tok dermed utgangspunkt i lagmannsrettens konklusjon om at vinterbeiteområdene ved Storheia og Roan i praksis er tapt for reindriften, og at utbyggingen derfor vil true reindriftsnæringens eksistens på Fosen hvis ikke kompenserende tiltak settes inn.
nn: Høgsterett tok dermed utgangspunkt i konklusjonen til lagmannsretten om at vinterbeiteområda ved Storheia og Roan i praksis er tapte for reindrifta, og at utbygginga derfor vil true eksistensen til reindriftsnæringa på Fosen dersom det ikkje blir sett inn kompenserande tiltak.

source: Han ble avslørt av kolleger, som påla ham å varsle sin revisor og opplyste at de ville varsle skattemyndighetene hvis han ikke gjorde det selv.
nn: Han blei avslørt av kollegaer, som påla han å varsle revisoren sin og opplyste at dei ville varsle skattemyndigheitene dersom han ikkje gjorde det sjølv.

source: Det ble blant annet anført at lagdommeren ved behandling av en anke over fengsling på grunnlag av gjentakelsesfare hadde kommet med uttalelser som lå nært opp til en skyldkonstatering.
nn: Det blei mellom anna gjort gjeldande at lagdommaren ved behandling av ein anke over fengsling på grunnlag av gjentakingsfare hadde komme med utsegner som låg nært opp til ei konstatering av skuld.

source: Høyesterett kom til at det var en reell og ikke ubetydelig risiko for at Rambo kunne gå til angrep og skade mennesker igjen.
nn: Høgsterett kom til at det var ein reell og ikkje ubetydeleg risiko for at Rambo kunne gå til angrep og skade menneske igjen.

source: Etter lagmannsrettens dom hadde han hatt et sidemisbruk og hadde vedgått ei ny straffbar handling.
nn: Etter lagmannsrettens dom hadde han hatt eit sidemisbruk og hadde vedgått ei ny straffbar handling.

source: Lagmannsretten kom etter en samlet bevisvurdering til at det var klar sannsynlighetsovervekt for at han hadde begått overgrep mot sønnen.
nn: Lagmannsretten kom etter ei samla bevisvurdering til at det var klar sannsynsovervekt for at han hadde gjort seg skuldig i overgrep mot sonen.

source: 3, som er videreført uten materielle endringer i skatteforvaltningsloven § 14-5 nr.
nn: 3, som er vidareført utan materielle endringar i skatteforvaltningslova § 14-5 nr.

source: I meddomsrettssakene vil fagdommeren deretter skrive et utkast til en begrunnet dom.
nn: I meddomsrettssakene vil fagdomaren deretter skriva eit utkast til ein grunngjeven dom.

source: Dommen er den første fra Høyesterett som gjelder spørsmålet om unnlatelse av å skaffe nødvendig helsehjelp kan rammes av straffebudet mot mishandling i nære relasjoner.
nn: Dommen er den første frå Høgsterett som gjeld spørsmål om unnlating av å skaffe naudsynt helsehjelp kan rammast av straffebodet mot mishandling i nære relasjonar.

source: domstolloven § 5 fjerde ledd første punktum, deltar justitiarius.
nn: domstollova § 5 fjerde ledd første punktum, deltar justitiarius.

source: Handlingen fant sted natt til søndag på en bensinstasjon og var dermed «utøvd i det offentlige rom», noe som tilsier skjerpet straff.
nn: Valdsutøvinga skjedde natt til søndag på ein bensinstasjon og var dermed «utøvd i det offentlege rom», noko som tilseier skjerpa straff.

source: Underskrift (Se om digital signatur på www.domstol.no)
nn: Underskrift (Sjå om digital signatur på www.domstol.no)

source: Dommen gir veiledning om straffenivået ved brudd på dyrevelferdsloven.
nn: Dommen gir rettleiing om straffenivået ved brot på dyrevelferdslova.

source: Avgjørelsen har betydning for hvor stor del av et forvaltningshonorar i private equity-bransjen som fondsdeltakerne kan kreve fradrag for ved deltakerligningen.
nn: Avgjerda har betydning for kor stor del av eit forvaltningshonorar i private equity-bransjen fondsdeltakarane kan krevje frådrag for ved deltakarlikninga.

source: Ved avgjørelsen la Høyesterett til grunn prinsippene for behandling av barnevernssaker som det er redegjort inngående for i Høyesteretts storkammeravgjørelser fra mars 2020.
nn: Ved avgjerda la Høgsterett til grunn prinsippa for behandling av barnevernssaker, som det er gjort inngåande greie for i Høgsteretts storkammeravgjerder frå mars 2020.

source: Da mor ble fratatt omsorgen for barnet i 2018, hadde barnevernet siden 2012 fulgt mor og barn tett, og det var forsøkt flere hjelpetiltak.
nn: Da mor blei fråtatt omsorga for barnet i 2018, hadde barnevernet sidan 2012 følgt mor og barn tett, og det var forsøkt fleire hjelpetiltak.

source: A, B (advokat Mehvish Taj Haider) mot X kommune (advokat Mette Yvonne Larsen) (Rettslig medhjelper:
nn: A, B (advokat Mehvish Taj Haider) mot X kommune (advokat Mette Yvonne Larsen) (Rettsleg medhjelpar:

source: Dersom skyldner og kreditorene ikke blir enige, og skyldner vil opprettholde sitt forslag til avtale, kan han begjære tvungen gjeldsordning overfor domstolen.
nn: Dersom skuldnar og kreditorane ikkje blir samde, og skuldnar vil oppretthalde forslaget sitt til avtale, kan han krevje tvungen gjeldsordning overfor domstolen.

source: Videre må kundene i Gjensidige Pensjonsforsikring AS velge mellom ulike risikoprofiler, slik at investeringene ikke er kollektive i den forstand at midlene investeres samlet med den følge at risikoen er den samme for alle.
nn: Vidare må kundane i Gjensidige Pensjonsforsikring AS velje mellom ulike risikoprofilar, slik at investeringane ikkje er kollektive i den forstand at midlane vert investert samla med den følgje at risikoen er den same for alle.

source: Høyesterett uttalte at habilitetsspørsmålet må vurderes ut fra situasjonen i dag, og at et vennskapsforhold i seg selv ikke uten videre fører til inhabilitet.
nn: Høgsterett uttalte at habilitetsspørsmålet må vurderast ut frå situasjonen i dag, og at eit vennskapsforhold i seg sjølv ikkje utan vidare fører til inhabilitet.

source: tilstrekkelig og oppdatert beslutningsgrunnlag.
nn: tilstrekkeleg og oppdatert avgjerdsgrunnlag.

source: Høyesterett kom videre til at servituttloven § 2 gir hjemmel for å få dom for begrensninger i utøvelsen av en servitutt når det er nødvendig for at bruken ikke skal overskride tålegrensen.
nn: Høgsterett kom vidare til at servituttlova § 2 gir heimel for å få dom for grenser for utøvinga av ein servitutt når det er nødvendig for at bruken ikkje skal overskride tolegrensa.

source: Høyesteretts flertall kom etter en avveining av de kryssende hensynene til at inngrepet ikke krenket mannens rettigheter etter EMK artikkel 8.
nn: Fleirtalet i Høgsterett kom etter ei avveging av dei kryssande omsyna til at inngrepet ikkje krenkte rettane mannen har etter EMK artikkel 8.

source: Den ene sakkyndige hadde sendt en oppdatert skriftlig erklæring til Den rettsmedisinske kommisjon lenge etter sin muntlige forklaring for lagmannsretten.
nn: Den eine sakkunnige hadde sendt ein oppdatert skriftleg erklæring til Den rettsmedisinske kommisjon lenge etter sin munnlege forklaring for lagmannsretten.

source: Høyesterett la til grunn at bedømmelsen av rettens eventuelle plikt til å gi veiledning om de rettslige spørsmålene i saken – drive materiell prosessledelse – måtte skje med utgangspunkt i tvisteloven § 11-5 også når sivile krav behandles i en straffesak der de siktede er representert av forsvarer.
nn: Høgsterett la til grunn at vurderinga av den eventuelle plikta retten har til å gi rettleiing om dei rettslege spørsmåla i saka – drive materiell prosessleiing – må skje med utgangspunkt i tvistelova § 11-5 også når sivile krav blir behandla i ei straffesak der dei sikta er representerte av forsvarar.

source: I denne sammenheng ble det særlig lagt vekt på risikoen for fornærmede og domfeltes muligheter til å ha samvær med sine barn.
nn: I denne samanhengen blei det særleg lagt vekt på risikoen for den fornærma, og for den domfelte høvet til å ha samvær med barna sine.

source: Når lagmannsretten behandler skyldspørsmålet i en straffesak med strafferamme på mer enn seks års fengsel, settes retten med tre fagdommere.
nn: Når lagmannsretten behandlar skuldspørsmålet i straffesak med strafferamme på meir enn seks års fengsel, vert retten sett med tre fagdommarar.

source: Også andre eiendeler kan inngå i uskifteboet hvis det er fastsatt i testament eller arvingene samtykker.
nn: Også andre eigedelar kan inngå i uskiftebuet dersom det er fastsett i testament, eller arvingane samtykkjer.

source: I tråd med strenge smittevernregler mot Covid-19, kan du ikke møte opp i tingretten sine lokale dersom du har tegn til forkjølelse, hoste, feber eller du er i karantene.
nn: I tråd med strenge smittevernreglar mot Covid-19, kan du ikkje møte opp i tingretten sine lokale dersom du har teikn til forkjøling, hoste, feber eller du er i karantene.

source: I førstnevnte dom redegjøres det nærmere for de rettslige utgangspunktene for fastsettelsen av samvær i saker hvor målsettingen om gjenforening mellom foreldre og barn ikke er endelig oppgitt.
nn: I den førstnemnde dommen blir det gjort nærmare greie for dei rettslege utgangspunkta for fastsettinga av samvær i saker der målsettinga om gjenforeining mellom foreldre og barn ikkje er endeleg oppgitt.

source: Tvisten for Høyesterett gjaldt om de overførte ansatte etter virksomhetsoverdragelsen beholdt sine oppsigelsesfrister etter reglene for statsansatte, og om de fortsatt hadde rett til særalderspensjon knyttet til særskilte aldersgrenser for stillingene og til avtalefestet pensjon etter reglene for ansatte i staten.
nn: Tvisten for Høgsterett gjaldt om dei overførte tilsette etter verksemdsoverdraginga beheldt oppseiingsfristane etter reglane for statstilsette, og om dei framleis hadde rett til særalderspensjon knytt til særskilde aldersgrenser for stillingane og til avtalefesta pensjon etter reglane for tilsette i staten.

source: Høyesterett kom til at bare ansvarsbeløpet inngår i dividendegrunnlaget.
nn: Høgsterett kom til at berre ansvarsbeløpet inngår i dividendegrunnlaget.

source: Gå til nettsiden til
nn: Gå til nettsida til

source: Det er altså i utgangspunktet bruttoverdien som skal inndras.
nn: Det er altså i utgangspunktet bruttoverdien som skal inndragast.

source: Høyesterett opphevet dommen.
nn: Høgsterett oppheva dommen.

source: Hun har hatt alvorlig anoreksi i over 20 år og har nå vært underlagt tvungent psykisk helsevern i snart seks år.
nn: Ho har hatt alvorleg anoreksi i over 20 år og har no vore underlagd tvungent psykisk helsevern i snart seks år.

source: Rett til godtgjørelse
nn: Rett til godtgjersle

source: Avgjørelsen er enstemmig.
nn: Avgjerda er samrøystes.

source: Det hadde ikke vært noen kontakt mellom de biologiske foreldrene og barnet etter fødselen.
nn: Det hadde ikkje vore nokon kontakt mellom dei biologiske foreldra og barnet etter fødselen.

source: Fengsel i tre år og tre måneder for nettovergrep mot et barn
nn: Fengsel i tre år og tre månader for nettovergrep mot eit barn

source: 1 fastsetter at en flyktning ikke kan straffes for ulovlig innreise til landet han søker asyl i, dersom visse vilkår er oppfylt.
nn: 1 fastset at ein flyktning ikkje kan straffast for ulovleg innreise til landet han søker asyl i, dersom han oppfyller visse vilkår.

source: Påtalemyndigheten hadde tatt ut tiltale for drapsforsøk, og lagmannsretten hadde frifunnet tiltalte fordi drapsforsett ikke var bevist.
nn: Påtalemakta hadde tatt ut tiltale for drapsforsøk, og lagmannsretten hadde frifunne den tiltalte fordi drapsforsett ikkje var bevist.

source: Høyesterett, som tolket utsagnene som del av rettsanvendelsen, kom til at videotalen inneholdt alvorlige trusler om straffbare forhold, herunder trusler om dødsstraff.
nn: Høgsterett, som tolka utsegna som del av rettsbruken, kom til at videotalen inneheldt alvorlege trugslar om straffbare forhold, under dette trugslar om dødsstraff.

source: Jeg bekrefter at avdøde og jeg var samboere ved dødsfallet.
nn: Eg stadfestar at den døde og eg var sambuarar ved dødsfallet.

source: Ved straffutmålingen tok Høyesterett utgangspunkt i flere alvorlige voldshandlinger han samtidig var dømt for, blant annet mot personer i særskilt utsatte yrkesgrupper.
nn: Ved straffutmålinga tok Høgsterett utgangspunkt i fleire alvorlege valdshandlingar som han samtidig var dømd for, mellom anna mot personar i særskilt utsette yrkesgrupper.

source: I gruppesøksmål skal det være enkelt å slutte seg til saken.
nn: I gruppesøksmål skal det vere enkelt å slutte seg til saka.

source: Beløpet ble ikke betalt innen meldefristen i aksjeloven § 10-9 tredje ledd.
nn: Beløpet blei ikkje betalt innan meldefristen i aksjelova § 10-9 tredje ledd.

source: Vindkraftverkene ligger innenfor området til Fosen reinbeitedistrikt, hvor Sør-Fosen sijte og Nord-Fosen siida utøver reindrift.
nn: Vindkraftverka ligg innanfor området til Fosen reinbeitedistrikt, der Sør-Fosen sijte og Nord-Fosen siida utøver reindrift.

source: Dessuten er det viktig å orientere seg i det rettsstoffet som er lagt frem i de juridiske utdragene, forteller Wilhelm Matheson.
nn: Dessutan er det viktig å orientere seg i det rettsstoffet som er lagt fram i dei juridiske utdraga, fortel Wilhelm Matheson.

source: Merverdien knyttet til arealer som ikke er aktuelle for landbruksdrift og som kan utnyttes til andre formål uten å komme i konflikt med landbruksdriften, må kunne tas med i taksten selv om arealet utgjør større deler av eiendommen sett under ett.
nn: Meirverdien knytt til areal som ikkje er aktuelle for landbruksdrift, og som kan utnyttast til andre formål utan å komme i konflikt med landbruksdrifta, må kunne takast med i taksten sjølv om arealet utgjer større delar av eigedommen sett under eitt.

source: Kontroll med de andre statsmaktene
nn: Kontroll med dei andre statsmaktene

source: Man bør ha ganske sterke holdepunkter for å legge til grunn at arvelateren har ment å binde testasjonskompetansen.
nn: Ein bør ha ganske sterke haldepunkt for å legge til grunn at arvelataren har meint å binde testasjonskompetansen.

source: Høyesterett kom til at vilkårene for forvaring var oppfylt.
nn: Høgsterett kom til at vilkåra for forvaring var oppfylte.

source: Høyesterett kom til at utbetalingene innebar avgiftspliktig omsetning.
nn: Høgsterett kom til at utbetalingane innebar avgiftspliktig omsetning.

source: Når du blir innkalt til å være meddommer skjer det etter en trekning med utgangspunkt i meddommerlister valgt av hvert kommunestyre i landet.
nn: Når du blir innkalla til å vera meddomar skjer det etter ei trekning med utgangspunkt i meddomarlister valde av kvart kommunestyre i landet.

source: Slik forholdene var, ville det imidlertid etter Høyesteretts syn være åpenbart urimelig om piloter og kabinansatte i dag skulle ansettes direkte i NAS og NAN på dette grunnlaget.
nn: Slik forholda var, meinte Høgsterett at det ville vere openbert urimeleg om pilotar og kabintilsette i dag skulle tilsettast direkte i NAS og NAN på dette grunnlaget.

source: I den konkrete vurderingen fremhevet Høyesterett at de sykdommene personen hadde, var av mildere og lettere grad og relativt vanlige i befolkningen.
nn: I den konkrete vurderinga framheva Høgsterett at dei sjukdommane som personen hadde, var av mildare og lettare grad og relativt vanlege i befolkninga.

source: Forsvarer kan etter aktors innledningsforedrag gi noen korte innledende merknader.
nn: Forsvarar kan etter innleiingsføredraget frå aktor gje nokre korte innleiande merknader.

source: Dersom en uttalelse ikke viser at retten av eget tiltak skal nekte å stadfeste forslaget, skal uttalelsen bare tas hensyn til dersom den er kommet retten i hende innen fristen og kreditoren samtidig sendte en kopi til skyldneren.
nn: Dersom ei fråsegn ikkje viser at retten av eige tiltak skal nekte å stadfeste forslaget, skal fråsegna berre takast omsyn til dersom ho er komen retten i hende innan fristen og kreditoren samstundes sende ein kopi til skuldnaren.

source: Justering og tilbakeføring av inngående merverdiavgift
nn: Justering og tilbakeføring av inngåande meirverdiavgift

source: 1 ble straffen satt til fengsel i ti måneder.
nn: 1 blei straffa sett til fengsel i ti månader.

source: Retten til rettferdig rettergang og betydningen av uskyldspresumsjonen
nn: Retten til rettferdig rettargang og betydninga av uskuldpresumsjonen

source: Den såkalte fjerde jernbanepakken innebærer at myndighet til å treffe visse typer vedtak overfor jernbaneforetak som vil drive virksomhet i Norge, og overfor produsenter av rullende jernbanemateriell overføres fra norske myndigheter til EUs jernbanebyrå.
nn: Den såkalla fjerde jernbanepakken inneber at myndigheit til å gjere visse typar vedtak overfor jernbaneføretak som vil drive verksemd i Noreg, og overfor produsentar av rullande jernbanemateriell blir overført frå norske myndigheiter til EUs jernbanebyrå.

source: Høyesterett kom til at handlingene ga grunnlag for en fengselsstraff opp mot sju år.
nn: Høgsterett kom til at handlingane gav grunnlag for ei fengselsstraff på opp mot sju år.
